
"NOW" = "Now";
"LOCATIONS" = "Locations";
"ADD_LOCATION" = "Add location";
"HUMIDITY" = "Humidity";
"KM/H" = " km/h ";
"FEELS_LIKE" = ", Feels like ";
"H_PA" = " hPa";

"Locate" = "Locate";
"Moscow" = "Moscow";
"Saint Petersburg" = "Saint Petersburg";
"Kaliningrad" = "Kaliningrad";
"Yekaterinburg" = "Yekaterinburg";
"Omsk" = "Omsk";

"Nizhny Novgorod" = "Nizhny Novgorod";
"Prokopyevsk" = "Prokopyevsk";
"Novokuznetsk" = "Novokuznetsk";
"Sochi" = "Sochi";
"SOCHI" = "Sochi";
"N" = "N";
"S" = "S";
"W" = "W";
"E" = "E";
"NE" = "NE";
"NW" = "NW";
"SE" = "SE";
"SW" = "SW";
"WNW" = "WNW";
"NNW" = "NNW";
"NNE" = "NNE";
"ENE" = "ENE";
"ESE" = "ESE";
"SSE" = "SSE";
"SSW" = "SSW";
"WSW" = "WSW";
"ENTER_LOCATION" = "Enter location";
"POPULAR CITIES" = "Popular cities";
"SHOW_MAP" = "Show map";
"SEARCH" = "Search";
"CANCEL" = "Cancel";
"ADD" = "Add";
